/**
 * Author：zhoushuanglong
 * Time：2017-08-29 19:27
 * Description：ndex
 */

export const gameData = [
    {
        title: '猜国家',
        desc: '根据小青的提示线索，请猜猜是哪个国家。保证让你了解更多关于各个国家的趣味知识'
    },
    {
        title: '真心话',
        desc: '玩真心话大冒险不知道有哪些趣味问题，赶紧打开看有哪些真心话问题'
    },
    {
        title: '大冒险',
        desc: '玩真心话大冒险不知道有哪些趣味问题，赶紧打开看有哪些大冒险问题'
    },
    {
        title: '真心话大冒险',
        desc: '玩真心话大冒险连有哪些问题都不知道？让小青帮你挑选。'
    },
    {
        title: '数字记忆',
        desc: '测试看你的记忆力多强，能不能跟上小青念的数'
    },
    {
        title: '趣味冷知识',
        desc: '感觉无聊？赶紧打开我'
    },
    {
        title: '我的农场',
        desc: '有收菜强迫症?试试这个游戏看你总排名第几位'
    },
    {
        title: '我当宰相',
        desc: '你的每个选择都会引起整个国家的存亡动荡，测试看你能坚持几轮'
    },
    {
        title: '剪刀石头布',
        desc: '来试试你的运气如何，能不能比小青厉害。'
    },
    {
        title: '猜品牌',
        desc: '看你知道的品牌口号多不多'
    },
    {
        title: '小青在想什么',
        desc: '小青每天都在想很多东西，试问问看她现在在想什么'
    },
    {
        title: '小青说格言',
        desc: '让小青讲一些鼓励你的话吧'
    },
    {
        title: '生活常识',
        desc: '打开这个保证让你成为生活百科小能手，啥问题都难不倒你'
    },
    {
        title: '星座物语',
        desc: '来吧，让小青告诉你关于各个星座性格的秘密'
    },
    {
        title: '翻牌记忆',
        desc: '测试看你的记忆力，能不能用最少的步数翻完所有牌'
    },
    {
        title: '我是少数派',
        desc: '我的选择总是正确的，不信试试这个'
    },
    {
        title: '汪汪',
        desc: '我能卖萌能守家，还不赶快叫我'
    },
    {
        title: '猫咪',
        desc: '猫奴必打开'
    },
    {
        title: '小青选人',
        desc: '不知道谁去拿外卖，谁去洗碗，谁去扔垃圾？来，让小青帮你选。'
    },
    {
        title: '听电影学英语',
        desc: '能学地道英语，能了解电影，一举两得，何乐而不为'
    },
    {
        title: '猎杀恶魔',
        desc: '我到底能不能杀死恶魔逃出这个恐怖洞窟呢？'
    },
    {
        title: '21点',
        desc: '我肯定比庄家小青厉害，毕竟我运气更好^_^'
    },
    {
        title: '5分钟冥想',
        desc: '又到了该冥想的时候了'
    },
    {
        title: '聆听大自然',
        desc: '回归大自然，让你活力充沛，元气满满'
    },
    {
        title: '猜乐器',
        desc: '看你对各种乐器了不了解，全答对算你赢'
    },
    {
        title: '猜方言',
        desc: '啥，这些都是外语吧，怎么我都没听过'
    },
    {
        title: '百万富翁',
        desc: '答对所有十五道题我就能走向人生巅峰'
    },
    {
        title: '猜动物',
        desc: '这些都是什么声音啊，好吓人'
    },
    {
        title: '趣味声音',
        desc: '让我放屁，让我打呼噜，让我笑，啥都行，我十项全能'
    },
    {
        title: '睡前故事',
        desc: '我再也不需要爸爸妈妈跟我讲睡前故事了'
    },
    {
        title: '谣言真相',
        desc: '假作真时真亦假，来试试看你能不能分辨出这里面的谣言'
    },
    {
        title: '脑筋急转弯',
        desc: '各种无厘头问题保证你答不出来'
    },
    {
        title: '小青鼓励我',
        desc: '先告诉小青你叫啥，然后小青保证鼓励你到信心十足'
    },
    {
        title: '小王子',
        desc: '想重返童真，必须听听这个'
    },
    {
        title: '少儿歌曲',
        desc: '全都是你之前没有听过的儿歌'
    },
    {
        title: '简明日语',
        desc: '每课10分钟，保证你日语从零基础入门'
    },
    {
        title: '儿童诗歌',
        desc: '学语文，学英语，学歌曲，我一个就够了'
    },
    {
        title: '精美散文',
        desc: '文青必备，散文大家佳作欣赏'
    },
    {
        title: '猜歌曲',
        desc: '各种老歌新歌，保证你玩到停不下来'
    },
    {
        title: '猜外语',
        desc: '这个如果你不头晕，小青跪倒'
    }
]
